export const SHARED_TOPICS = [
  {
    "name": "Мартин Лютер",
    "times": 7,
    "editors": 5,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "банановая кожура",
    "times": 5,
    "editors": 5,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Шерлок Холмс",
    "times": 8,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Архимед",
    "times": 7,
    "editors": 4,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Владимир Набоков",
    "times": 6,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Москва",
    "times": 5,
    "editors": 4,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Александр Македонский",
    "times": 4,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Крик",
    "times": 4,
    "editors": 4,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Прометей",
    "times": 4,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Сальвадор Дали",
    "times": 4,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "слон",
    "times": 4,
    "editors": 4,
    "who": [
      "Абрамов",
      "Борок",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Зигмунд Фрейд",
    "times": 5,
    "editors": 3,
    "who": [
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Лэнс Армстронг",
    "times": 5,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "сухой закон",
    "times": 5,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "троянский конь",
    "times": 5,
    "editors": 3,
    "who": [
      "Борок",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "451 градус по Фаренгейту",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Агата Кристи",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "алмаз",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Антонио Гауди",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "барон Мюнхгаузен",
    "times": 4,
    "editors": 3,
    "who": [
      "Борок",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Бэнкси",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Владимир Маяковский",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Гамлет",
    "times": 4,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Генри Форд",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Дмитрий Менделеев",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Исаак Ньютон",
    "times": 4,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "ложные друзья переводчика",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Льюис Кэрролл",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Музей мадам Тюссо",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "отпечаток пальца",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Пизанская башня",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "подкова",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Пушкин",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "танго",
    "times": 4,
    "editors": 3,
    "who": [
      "Борок",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Титаник",
    "times": 4,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Уран",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Шалтай-Болтай",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Шесть Наполеонов",
    "times": 4,
    "editors": 3,
    "who": [
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Этель Лилиан Войнич",
    "times": 4,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Александр Пушкин",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Альфред Вегенер",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "бикфордов шнур",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "бильярд",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "братья Монгольфье",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "бром",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Венеция",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "волк",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "гильотина",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Гоголь",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Данте Алигьери",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Дедал",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Жорж Санд",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Кот в сапогах",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "кукушонок",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Лев Толстой",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Лицензия на убийство",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Лолита",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Маленький принц",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Марк Твен",
    "times": 3,
    "editors": 3,
    "who": [
      "Миротин",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "мистраль",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Мохаммед Али",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "наказание",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Олимпиада",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Оттепель",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "перетягивание каната",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "полковник Сандерс",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Преступление",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "роман Набокова",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "саке",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "светофор",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Сергей Довлатов",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "скелет в шкафу",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "стокгольмский синдром",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "таблица умножения",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "терменвокс",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "тест Тьюринга",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Тихо Браге",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Трудно быть богом",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Франц Кафка",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Чарли Чаплин",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "чёрная дыра",
    "times": 3,
    "editors": 3,
    "who": [
      "Мерзляков",
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Эдгар Аллан По",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Эрнест Резерфорд",
    "times": 3,
    "editors": 3,
    "who": [
      "Борок",
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Юрий Гагарин",
    "times": 3,
    "editors": 3,
    "who": [
      "Абрамов",
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Моби Дик",
    "times": 5,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Ной",
    "times": 5,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Айседора Дункан",
    "times": 4,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "гелий",
    "times": 4,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Диоген",
    "times": 4,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "зебра",
    "times": 4,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Золушка",
    "times": 4,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Сара Бернар",
    "times": 4,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Сирано де Бержерак",
    "times": 4,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "соль",
    "times": 4,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Стивен Хокинг",
    "times": 4,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Тур Хейердал",
    "times": 4,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Харон",
    "times": 4,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "черепаха",
    "times": 4,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "чума",
    "times": 4,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Белой розы",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Борис Заходер",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Бородино",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Винни-Пух",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Вирджиния Вульф",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Владимир Даль",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "война Алой",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "волынка",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Вулкан",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "гемофилия",
    "times": 3,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Григорий Остер",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Двенадцать",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Дон Кихот",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "единство места",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "красное",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Майк Тайсон",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "марафон",
    "times": 3,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Матрица",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Мидас",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Муму",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Один",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Одиссей",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Одноэтажная Америка",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Парфенон",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Пегас",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "перегонный куб",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Пёрл-Харбор",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "перспектива",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Песочные часы",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Пифагор",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Плутарх",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Поль Гоген",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "прививка",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Промокашка",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "рентгеновский снимок",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "самовар",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Скотный двор",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "укулеле",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "фазы Луны",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "шагреневая кожа",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Эверест",
    "times": 3,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Эсхил",
    "times": 3,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "якорь",
    "times": 3,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "bishop",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "clerk",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Duty Free",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "IKEA",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "PIN-код",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Red Bull",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Starbucks",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "The Dark Side",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "The Sun",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Авраам Линкольн",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "автоответчик",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Агни",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Ад",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Аида",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Айседора Данкан",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Александр Блок",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Александр Бородин",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Александр Суворов",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Александра Коллонтай",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Алексей Леонов",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Алёша Попович",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Алиса в Зазеркалье",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Альберт Эйнштейн",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "американо",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "американский боксёр",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "американский поэт",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Антон Чехов",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Аполлон",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Аполлон-11",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "апостол Фома",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "арго",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Астерикс",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Атлант",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "атлас",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Атропос",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "баку",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "банк спермы",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "банши",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Барма",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Белла Ахмадулина",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Бернард Шоу",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "бивень мамонта",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Биг-Бен",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "большая панда",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Бостонское чаепитие",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "братья Райт",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Бриллианты",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Брно",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Великая депрессия",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Венедикт Ерофеев",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Вернер Гейзенберг",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "ветряная мельница",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Вещий Олег",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "вибриссы",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Вий",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "вилка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Вилли Вонка",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Вирджиния Вулф",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "виски",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Владимир Брадис",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Волга",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "волна",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Ворона",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Времена года» Вивальди",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Ганс Христиан Андерсен",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "гардеробщик",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "гарпун",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Генрих Мореплаватель",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Геракл",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Гераклит",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "го",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "гольф",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Гомер",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Горацио Нельсон",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Грейс Келли",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "гусиная кожа",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "дактиль",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "дальтонизм",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "дама в картах",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Девочка с персиками",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Дездемона",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "децимация",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Джон Леннон",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Джордж Мартин",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Диоген Синопский",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "дождевик",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Доктор Сьюз",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "дракон",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Другие берега",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Евгений Замятин",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Евгений Онегин",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Елизавета II",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Жерар Депардьё",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "жернова",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "жесть",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Жизнь",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "жил в бочке",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Жюль Верн",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "загадка Сфинкса",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "запрет продажи алкоголя",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "запятая",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "заступ",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "золото",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Иван Крылов",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Иван Павлов",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "иврит",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "игральная кость",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Икар",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Илиада",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "индекс Биг-Мака",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "инициатор Реформации",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "исповедь",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Итака",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "кабриолет",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "каллиграфия",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "камбала",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "караван",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "кастаньеты",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Киль",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Коко Шанель",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Колумб",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "комета Галлея",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "конина",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "конклав",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "корабль в бутылке",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Король Артур",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "космонавт",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Кошка на раскалённой крыше",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Красная стрела",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Красная Шапочка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Красное море",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "красные мундиры",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "крестики-нолики",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "ксерокс",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Кукушка",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "курение трубки",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "лавина",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "ладья",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Лаймен Фрэнк Баум",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Лас-Вегас",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "латынь",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "лебедь",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Леда",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Лени Рифеншталь",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "лента Мёбиуса",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "ликбез",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Лисица",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "ложка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "лопух",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Лоуренс Аравийский",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "лук",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Луна",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "лунка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Людовик IX Святой",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Ляпкин-Тяпкин",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Мавзолей Ленина",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "мак",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Маленькие трагедии",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Маргарита",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Марианская впадина",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Марина Цветаева",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Мария Склодовская-Кюри",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Мастер",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Маяковский",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "маятник Фуко",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Менделеев",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "меч Дамокла",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Милон Кротонский",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Мин",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Мистер Твистер",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Могучая кучка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "молния",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "молот",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Монополия",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "морская болезнь",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "морской бой",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Морфей",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Мышеловка",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "набор карт",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "натурщица",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "натюрморт",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "невесомость",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Непобедимая армада",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Нептун",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Николай Гоголь",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Ниро Вульф",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "нищий",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "ножницы",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "обратно",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Овсянка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Одиссея",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "озон",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Ом",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "орден Бани",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Орёл",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "оригами",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Орфей",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Осип Мандельштам",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "остракизм",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Отто фон Герике",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "павлиний глаз",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Пенелопа",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Пётр I",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Петрарка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Петя",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "печенеги",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Пиза",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Пир во время чумы",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "пишущая машинка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Плот „Медузы“",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Победа над Солнцем",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Повелитель мух",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Поле чудес",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "полиграф",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "полумесяц",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "пони",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "поп-арт",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Портрет Дориана Грея",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Постник",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Поцелуй",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "почтовая марка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Принц",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "причастие",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "прокрастинация",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Птицы",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "пузырчатая упаковка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "пуповина",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Рабыня Изаура",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "радий",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Радистка Кэт",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "райские птицы",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "регби",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "рикша",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Рип ван Винкль",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Роберт Бёрнс",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Роберт Гук",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Розенкранц",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "роман Фёдора Достоевского",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "ртуть",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Руаль Амундсен",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Рэй Брэдбери",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Сад камней",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Саймон Кузнец",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "сакэ",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Самсон",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Саша Чёрный",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "свет",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "святой Патрик",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Себек",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "северный олень",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Севр",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "секундант",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "селезёнка",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "селфи",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "сено",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Сергей Прокудин-Горский",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "серебряная ложка",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "сиамские близнецы",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "сказка Андерсена",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Сказка о потерянном времени",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Скандал в Богемии",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "скрипка",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "слово",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Снарк",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Снежная королева",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "снежный человек",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "советский поэт",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "созвездие Рака",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "солитёр",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "солнечное затмение",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Соловей-разбойник",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "солома",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Соломоновы острова",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "сослагательное наклонение",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "Союз рыжих",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "спутники Юпитера",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "стихотворение Александра Блока",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "стопа",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "Страдания юного Вертера",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Страшила",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "Сумбур вместо музыки",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "сурок",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "схема лондонского метро",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Сын человеческий",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "табакерка",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "татуировка",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Татьяна Ларина",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "телеграф",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Телепузики",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Теннесси Уильямс",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Тень",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Терренс Малик",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "тест на беременность",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Томас Манн",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Томатина",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "третий глаз",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "трубка мира",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "тур",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Турция",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "тюльпаномания",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Убить пересмешника",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "ударный инструмент кузнеца",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Уильям Гарвей",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Уинстон Черчилль",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "улитка",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Моносов"
    ]
  },
  {
    "name": "Фагот",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Фёдор Шаляпин",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "филателия",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "филлоксера",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Фитиль",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "флаг России",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Флорида",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "фоторужье",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Фрида Кало",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Фрэнсис Бэкон",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Фудзияма",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "хаки",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Хан ван Меегерен",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "Хижина дяди Тома",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Хирон",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "хлеб",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "Хоббит, или Туда",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Миротин"
    ]
  },
  {
    "name": "Хома Брут",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "хорей",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Хорхе Луис Борхес",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "хромакей",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Цветик-семицветик",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Цветы зла",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Чарльз Линдберг",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "чашка Петри",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "Человек, который смеётся",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "черепахи",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "Чёрный лебедь",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "Чехов",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Борок"
    ]
  },
  {
    "name": "шаман",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Шарль Перро",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "Шахерезада",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Моносов"
    ]
  },
  {
    "name": "шахматный конь",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "шахматный слон",
    "times": 2,
    "editors": 2,
    "who": [
      "Миротин",
      "Науменко"
    ]
  },
  {
    "name": "Шахрияр",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "швейцарский нож",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Миротин"
    ]
  },
  {
    "name": "шоколад",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Миротин"
    ]
  },
  {
    "name": "шпагоглотатель",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Моносов"
    ]
  },
  {
    "name": "штопор",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  },
  {
    "name": "Эбби-роуд",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Моносов"
    ]
  },
  {
    "name": "электрический стул",
    "times": 2,
    "editors": 2,
    "who": [
      "Мерзляков",
      "Науменко"
    ]
  },
  {
    "name": "эхолокация",
    "times": 2,
    "editors": 2,
    "who": [
      "Моносов",
      "Науменко"
    ]
  },
  {
    "name": "яблоко Ньютона",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Науменко"
    ]
  },
  {
    "name": "Яков Козловский",
    "times": 2,
    "editors": 2,
    "who": [
      "Борок",
      "Мерзляков"
    ]
  },
  {
    "name": "Ян Флеминг",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Науменко"
    ]
  },
  {
    "name": "японское рисовое вино",
    "times": 2,
    "editors": 2,
    "who": [
      "Абрамов",
      "Мерзляков"
    ]
  }
] as const;
